<2023-03-11 19:15:36.208605> Попытка подключения c ('127.0.0.1', 49332)
<2023-03-11 19:16:12.442468> Попытка подключения c ('127.0.0.1', 49337)
<2023-03-11 19:20:19.272337> Попытка подключения c ('127.0.0.1', 49471)
<2023-03-11 19:20:19.275809> Успешное подключено
<2023-03-11 19:20:51.394226> Успешно отключено
<2023-03-11 19:20:51.566563> Попытка подключения c ('127.0.0.1', 49476)
<2023-03-11 19:20:51.569522> Успешное подключено
<2023-03-11 19:26:20.979370> Попытка подключения c ('127.0.0.1', 49518)
<2023-03-11 19:26:20.983372> Успешное подключено
<2023-03-11 19:26:48.647499> Успешно отключено
<2023-03-11 19:27:55.345901> Попытка подключения c ('127.0.0.1', 49542)
<2023-03-11 19:27:55.349917> Успешное подключено
<2023-03-11 19:28:11.906281> Успешно отключено
<2023-03-11 19:30:05.093334> Попытка подключения c ('127.0.0.1', 49555)
<2023-03-11 19:30:05.096846> Успешное подключено
<2023-03-11 19:30:28.695954> Успешно отключено
<2023-03-11 19:30:28.822543> Попытка подключения c ('127.0.0.1', 49558)
<2023-03-11 19:30:28.826019> Успешное подключено
<2023-03-11 19:30:33.091448> Успешно отключено
